{
  "formal_to_human": {
    "Kesimpulannya": "Di dapur sederhana kita, pelajarannya begini",
    "Oleh karena itu": "Maka dari itu, pelan‑pelan kita belajar",
    "Hal ini menunjukkan": "Dari pengalaman sehari‑hari, kita melihat",
    "Penting untuk": "Orang tua di kampung sering mengingatkan"
  },
  "tone_local": [
    "Di kampung kami di Jawa Barat, kebiasaan kecil sering diwariskan dari orang tua.",
    "Bukan teori mahal, tapi ilmu hidup dari dapur sederhana.",
    "Kadang pelajaran terbesar datang dari hal kecil di rumah.",
    "Di warung kecil kampung, kita belajar mengatur uang receh.",
    "Ibu sering bilang, perubahan besar dimulai dari dapur.",
    "Di rumah sederhana, kebiasaan kecil sering membawa perubahan besar.",
    "Neuro-Running 2026: Cara Lari Memperbaiki Otak dan Kesehatan Mental Anda",
    "Cara Melindungi Kognitif Buah Hati dari Manipulasi AI 2026",
    "Strategi Membangun Resiliensi Anak di Era \"AI-Native\"",
    "Panduan Praktis Menuju Gaya Hidup Sirkular di Indonesia",
    "Geopolitik Digital 2026: Perebutan Kedaulatan Data dan Regulasi AI Antar Negara",
    "Strategi Memperlambat Penuaan Biologis Melalui Sains Epigenetik",
    "Tren Media Sosial 2026: Dominasi AI-Influencer dan Kebangkitan Komunitas Privat",
    "Panduan Cerdas Jaminan Kesehatan 2026: Cara Mendapatkan Layanan Terbaik Tanpa Antre Lama",
    "Menguasai Kolaborasi AI-Manusia untuk Produktivitas Tinggi",
    "Strategi Membangun Kemandirian Energi dan Air dari Rumah",
    "Panduan Karier 2026: Strategi Adaptasi di Era Otomatisasi AI Agentic",
    "Geopolitik Kripto 2026: Perang Mata Uang Digital dan Kedaulatan Data Global",
    "Dampak Kartun Modern 2026: Cara Konten Visual Mempengaruhi Karakter dan Fokus Anak",
    "Cara Menghadapi Aturan Baru Asuransi dan Tekanan Kerja",
    "Transformasi Pendidikan & Karier 2026: Strategi Adaptasi di Era Automasi Total",
    "Ekonomi Digital 2026: Mengapa Kedaulatan Data Adalah Aset Terkuat Anda",
    "Strategi Memperlambat Penuaan Biologis Melalui Perbaikan DNA",
    "0: Strategi Membangun Bisnis Mandiri Tanpa Tergantung Algoritma 2026",
    "Strategi Integrasi Teknologi dan Kemurnian Biologis",
    "Cara Menghadapi Cuaca Ekstrem dan Krisis Fasilitas Medis",
    "Ancaman Quantum-Decryption 2026: Strategi Keamanan Data di Era Pasca-Quantum",
    "Biohacking & Longevity untuk Pekerja Pabrik: Strategi Taktis Menjaga Vitalitas di Sektor Industri Indonesia",
    "Panduan Digital Minimalism 2026: Merebut Kembali Fokus dari Dominasi Algoritma",
    "Nutrisi Etnik 2026: 5 Makanan Tradisional Indonesia yang Menyehatkan Otak dan Memori",
    "Cara Menjaga Tubuh dan Pikiran Tetap Fokus di Dunia Digital"
  ],
  "checklist": [
    "Mulai dari satu kebiasaan kecil hari ini",
    "Libatkan keluarga",
    "Catat perubahan 7 hari"
  ]
}